export const services = [
  {
    title: "Проєктування",
    text: "РаДія працює на українському ринку з 2015 року. За цей час ми здобули експертизу у галузі сонячних електростанцій різних рівнів складності. Ми ретельно проаналізуємо ваші потреби і запропонуємо оптимальне рішення для вашого будинку чи бізнесу."
  },
  {
    title: "Електромонтажні роботи",
    text: "Якісний монтаж - запорука успішної роботи вашої системи. Ми встановлюємо станції з нуля, модернізуємо що вже існують та надаємо гарантію на всі роботи."
  },
  {
    title: "Шеф-монтаж",
    text: "Ви знайшли підрядників, які встановлять станцію, але хочете отримати додаткову консультаційну підтримку? Наші фахівці готові допомогти монтажній організації, а також перевірити якість виконаних робіт."
  },
  {
    title: "Енергоаудит",
    text: "Хочете розрахувати, скільки енергії вам потрібно, і якої потужності станцію слід встановити? Не проблема. Наші фахівці проведуть всебічну оцінку енергосистеми будинку, визначать пікові періоди споживання, найбільш енерговитратні прилади та нададуть детальний експертний висновок."
  },
  {
    title: "Сервісне обслуговування",
    text: "Ми проводимо всі необхідні роботи для підтримання працездатності вашої станції: перевірку кріплень для сонячних панелей, їх регулярне чищення, а також діагностику електрообладнання та проводки."
  },
  {
    title: 'Підключення "Зеленого тарифу"',
    text: "Хочете скористатися всіма перевагами альтернативної енергетики та повною мірою відчути вигоду «зеленого» тарифу? Наші фахівці допоможуть вам успішно пройти всі юридичні формальності."
  }
]